{"meta":{"title":"Hexo","subtitle":null,"description":null,"author":"John Doe","url":"http://yoursite.com"},"pages":[],"posts":[{"title":"大咖话健康栏目简介","slug":"dkhjk","date":"2017-12-03T16:36:01.876Z","updated":"2017-12-03T16:38:27.849Z","comments":true,"path":"2017/12/04/dkhjk/","link":"","permalink":"http://yoursite.com/2017/12/04/dkhjk/","excerpt":"","text":"大咖话健康是一档健康科普类原创短视频，每一期会针对当下热点，民众关注，大众养生等热点话题，以视频为载体，邀请不同领域的健康养生大咖，通过轻松、幽默、通俗易懂的语言形式为你呈现，让你在信息化、大数据爆炸的时代背景下，也能更加直观和准确的读懂健康那些事。 大咖话健康栏目简介 【大咖话健康】第一期薛泳教授讲 肿瘤患者是否适合做艾灸？ 秋冬季艾灸 竟有那么多好处 艾灸时间该怎么掌握 肿瘤患者是否适合做艾灸？ 不同的病种灸的部位有何不同 如何挑选好的灸条 请随时关注我们的官方微博及官方微信，我们会定期的更新视频","categories":[],"tags":[]},{"title":"老中医告诉你原理肺癌最好的方式","slug":"zy6","date":"2017-11-30T15:04:46.864Z","updated":"2017-11-30T16:34:17.122Z","comments":true,"path":"2017/11/30/zy6/","link":"","permalink":"http://yoursite.com/2017/11/30/zy6/","excerpt":"","text":"许多人称癌症是绝症，其实这个是分为早中晚期的，更令人传言说是肺癌会感染，肺癌患者最显着的特征就是咳嗽，不少人觉得，肺癌会从人家咳嗽出的唾液，空气中传达病毒，然后感染肺癌，那么，这是真的吗？肺癌会感染吗？ 肺癌会通过什么途径传染吗？ 许多外科医生在给患者做手术时或之后，戴的手套会决裂，自己的手指会被癌症患者的血液污染。假使癌症感染力强，外科医生在长时间的开刀工作中，至少也有几十次乃至几百次的感染时机，要罹患癌症才对，但临床上，并无外科医生患癌率特别高的现实。 肺癌究竟会不会感染？ 肺癌的发生首要跟性情，吸烟，生活习惯，饮食，遗传，免疫等多种要素一起的结果。尽管癌细胞在患者体内可以处处分散或转移，但它不会像细菌和病毒那样，肺癌也不会从一个人感染给另一个人。对自己而言，他人的癌细胞就是一种异物，机体经过强壮的免疫排异能力，将癌细胞破坏掉。因此，他人的癌细胞是无法到自己体内生计的。 肺癌会通过什么途径传染吗？ 远离肺癌最好的方式！ 1.每天运动不少于30分钟，运动是强身健体最好的方式，只需身体状况合理，主张选合适自己的运动，每日坚持； 2.国际癌症基金会主张尽量从饮食中吸取营养，现在已证实，蔬果的纤维素能削减体内致癌因子、改动体内菌种生态，避免癌细胞构成； 3.戒烟、戒酒！抽烟者请马上戒烟，不抽烟的人要避免二手烟。抽烟是肺癌首要风险因子，除了肺癌，还包含食道癌、胃癌、头颈癌、大肠直肠癌、肝癌等等； 4.改进体质，加强锻炼。 肺癌不会感染，请别忧虑！健康人与癌症患者触摸，并不像触摸感染患者那样被感染。也有学者以为，因为病原体的感染性衰弱，才无法感染。依照现在的免疫学而言，或许会有不同的免疫学形式呈现。","categories":[{"name":"肺癌","slug":"肺癌","permalink":"http://yoursite.com/categories/肺癌/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"肺癌并不只是咳嗽","slug":"zy3","date":"2017-11-16T08:45:00.000Z","updated":"2017-11-30T16:34:38.121Z","comments":true,"path":"2017/11/16/zy3/","link":"","permalink":"http://yoursite.com/2017/11/16/zy3/","excerpt":"","text":"肺癌现在已经成为严重威胁广大患者生命健康的癌症杀手之一，但是肺癌在发生发展的过程中是会发出一些异常的警惕信号，只要我们能够引起一定的重视，是可以免遭肺癌的侵蚀的，那么肺癌早期症状会发出哪些信号？ 肺癌早期的症状有那些 肺癌不同时期典型症状 1、肺癌早期：临床表现较潜伏为重，但症状还是以顽固性咳嗽或呛咳，痰中带血，咯血，严重胸痛或反而不痛，长期低热，人更消瘦等为主。 2、肺癌中晚期：呛咳严重，气急，痰中带血，咯血，胸痛严重或无痛，长期低热，人消瘦更为明显，或见胸腔积液，面部及四肢浮肿，小便不利等。 5种人需拍胸片预防肺癌 肺癌并不只是咳嗽，身上这一处剧痛，是肺癌先兆！多数人却忽视了 一、长期咳嗽、咯痰者 若是长期咳嗽、咯痰，特别是痰中带血的，就要警惕了，千万不要忽略这个重要的信号。长期咳嗽的病人若咳嗽性质发生了改变，如出现刺激性咳嗽，或者咳嗽声呈金属声响的话，要及时到医院做胸片检查。 肺癌早期的症状有那些 二、重度吸烟者 何为重度吸烟者?每天吸烟超过20支，或者是烟龄大于20年，每年吸烟大于400支的烟民，也要注意定期查胸片。 三、身体莫名其妙出现肿块 有些人的身体，会莫名其妙出现淋巴结肿、皮肤结节、头皮肿块等肿块，这时也要检查胸片，排除肺部肿瘤。 四、有陈旧性肺结核者 在检查胸片时，要与以往的胸片进行比较，如果形状、性质有变化，应注意肺部疤痕癌的可能。不要一味强调以往的结核，疏忽了其性质变化。对反复发作的肺炎同样应密切复查胸片，排除疾病变化的可能，必要时复查CT. 五、出现不明原因的声音嘶哑或吞咽困难者 对于肺癌这种疾病来说，早发现早治疗，平常身体非常健康，但突然出现不明原因的声音嘶哑或吞咽困难的话，也要应及时检查胸片其还是很高的，因此希望大家能够及时掌握上述肺癌早期症状，发现异常后及时采取相应的防治措施，以确保自身的健康。","categories":[{"name":"肺癌","slug":"肺癌","permalink":"http://yoursite.com/categories/肺癌/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"肺癌晚期应该怎样治","slug":"zy5","date":"2017-11-12T16:00:00.000Z","updated":"2017-11-30T16:27:16.981Z","comments":true,"path":"2017/11/13/zy5/","link":"","permalink":"http://yoursite.com/2017/11/13/zy5/","excerpt":"","text":"肺癌一旦到了晚期就十分严峻了，可是患者不要抛弃，只要坚持医治，不抛弃，才有痊愈的期望。患者自己一定要心境放松，不能过度的妄自菲薄。那么肺癌晚期怎样医治呢? ​ 如果挑选手术医治，就会有许多的副作用，这也是许多患者比较惧怕的工作，患者朋友更情愿用保存的医治办法，不期望做手术，所以，需要挑选保存医治的办法。肺癌晚期的医治是十分重要. 肺癌晚期还能活多久 肺癌晚期应该怎样医治，肺癌晚期吃什么好呢 肺癌晚期怎样医治? 1、肺癌晚期的姑息放疗 放疗能减轻70%的晚期非小细胞肺癌患者的症状，不同剂量和切割量的外放疗能减轻原发或转移灶的部分症状。 2、肺癌晚期的姑息化疗 未经医治的晚期非小细胞肺癌中位生存期为4-6个月，较少的患者能存活1年以上。使用铂类计划后，1年生存率可前进19%左右。紫杉类、去甲花碱、吉西他滨等药物的使用，可进一步前进患者生存率。 肺癌晚期还能活多久 3、肺癌晚期的中医中药 中医对肿瘤的医治着重辨证论治，全体调理的原则。总结多年中医医治肺癌的经验和文献报导的医治成果，中医在减轻放化疗的毒副作用、增加机体对放化疗的耐受性、改善日子质量、延长寿命方面有着共同的优势。因而，中医医治应趁早开端。 4、肺癌晚期的止痛和心理医治 疼痛是晚期肺癌患者难以忍受的苦楚之一，非小细胞肺癌引起的苦楚能被药物和放疗所减轻。活跃对症医治，关心患者的情感或关照需要对改善患者的日子质量相同十分重要。","categories":[{"name":"肺癌","slug":"肺癌","permalink":"http://yoursite.com/categories/肺癌/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"乳腺癌出现这种问题就要去做检查了","slug":"zy8","date":"2017-11-11T09:35:00.000Z","updated":"2017-11-30T16:35:39.892Z","comments":true,"path":"2017/11/11/zy8/","link":"","permalink":"http://yoursite.com/2017/11/11/zy8/","excerpt":"","text":"乳腺出现以下十大问题，女性朋友们要注意了！话不多少，直接上干货！ 乳腺出现这十大问题！要去做检查了！ 1.乳房过小，心脏不好；乳房过大，肺不好。 2.乳头乳晕颜色黑：肝火旺，肝气郁结，代谢 3.乳头乳晕淡白……气血不足，循环不畅，脾胃虚 4.乳晕颗粒形状：乳房内毒素堆积，内循环及排毒不好 5.副乳：腋下淋巴结不畅，内衣穿着不恰当 6.乳房青筋：肝火旺，性情急，脾气暴躁 7.乳房下垂萎缩：肝脾失调，肝主筋，脾主肌肉，生化气血 8.乳房上有痣：红痣为脂肪癌，黑痣为气血和毒素代谢差 9.乳房上有斑：内分泌失调，气血不调，毒素堆积 10乳头内陷：是一种较常见的乳头畸形，其形成的原因多为先天性少数继发于感染、创伤、肿瘤等。局部难以清洗，易存积污垢、继发感染，引起炎症，妨碍哺乳。有的甚至是恶性肿瘤在乳房上的外在症状。排毒系统不好，肠胃功能下降。 如果发现您出现以上问题，要及时去医院检查，避免耽误最佳治疗时间，避免恶化为乳腺癌！早发现早治疗，幸福一个家！","categories":[{"name":"乳腺癌","slug":"乳腺癌","permalink":"http://yoursite.com/categories/乳腺癌/"}],"tags":[{"name":"乳腺癌，中医治疗肺癌，中医治疗癌症","slug":"乳腺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/乳腺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"中医治疗癌症有什么用吗","slug":"zys1","date":"2017-11-11T02:40:00.000Z","updated":"2017-12-03T16:40:15.548Z","comments":true,"path":"2017/11/11/zys1/","link":"","permalink":"http://yoursite.com/2017/11/11/zys1/","excerpt":"","text":"“御方堂中医固摄扶正系列抗癌方”高效抗癌组合系列方药采用核心配方与辅方结合，汤药与胶囊结合，内服与外用结合的形式，根据患者的具体病情、病期及个体差异分别选用不同的组合配方，核心配方(细胞还原抑瘤汤-主方+辅方即：不同病种，主方不同;不同病人主方不同;同一病人病情发展不同阶段主方不同，有针对性一对一个性化科学配伍的抗癌汤剂)与辅方配合使用， 30 天为一疗程，临床疗效十分显著。 一癌一方，一人一方 辨证施施 “四法合一疗法，千人一药万人一方式的盲目治疗，而是针对不同病人，不同病种，辩证施治。医生根据病人的体质、疾病的性质，给与单人单方。将方中的中药多次煎煮，去渣取汁，加热浓缩，再根据病人疾病情况，加入辅料收膏，而制成的一种半流质，或半固体的膏剂，又称“膏滋”。浓度高，体积小、药性稳定。 疗程短 、见效快 效果明显 “四法合一疗法”对肿瘤的治疗可以起到明显的效果，使肿瘤患者的生活质量提高，得到了患者和专家的一致好评..明显改善癌细胞，延长癌症患者生命。改变状态就是改变土壤，改变我们细胞赖以生存的这种内环境，这是我们治疗肿瘤的一个关键环节。 专家、药材、设备 三重保障 北京最权威的肿瘤专家，临床反复验证的科学疗法，专家亲自过目的药材，最尖端的进口中药熬制提纯设加强疗效保障。采用天然中草药，调节五脏六腑的功能状态，恢复人体阴阳平衡、脏腑平衡，达到人与自然、人体内部环境的协调，杜绝了“癌细胞”生存的土壤，从根本上控制癌细胞转移和扩散。 丰富的专家优势 彰显中医特色 针对肿瘤、血液病、心脑血管疾病、内分泌疾病、男科、妇科、皮肤疾病、骨伤等各专科领域的疑难性疾病开展全面的中医特色诊疗，发挥中医药的优势与特色，打造具有中医特色，面向国际的中医临床、科研、教育基地。在对肿瘤的治疗上，根据“癌状态论”和人体经络气血理论，御方堂在李忠博士的带领下组成了肿瘤专家团队，包括薛泳教授、马紫線教授、刘学谦教授、王红晨教授等一批中医权威专家在内，对中医治疗肿瘤有了新突破，将中药汤方、敷贴法、针法、灸法结合，形成全新的抗癌方法“四法合一”，经过大胆的临床实践，状态疗法四法合一在抗癌领域中被得以认可和肯定，大大改善了肿瘤患者的生存质量。","categories":[{"name":"肺癌","slug":"肺癌","permalink":"http://yoursite.com/categories/肺癌/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"防癌的小妙招","slug":"zys","date":"2017-11-11T02:40:00.000Z","updated":"2017-12-03T16:39:43.847Z","comments":true,"path":"2017/11/11/zys/","link":"","permalink":"http://yoursite.com/2017/11/11/zys/","excerpt":"","text":"很多癌症的发生都能通过选择良好的生活方式推迟或避免，世界中医药学会联合会北京御方堂中医肿瘤专家刘学谦对此提出了一些行为调整建议，有些建议也许会出乎你的意料。 1、强迫自己规律作息 试着每天在同样的时间吃饭、睡觉和锻炼身体，包括周末。建议大家可以养只狗。养狗需要定期遛狗和喂狗，迫使人们按时按点行事、进行一些体力活动和工作间隙多休息。 2、一口饭嚼30次 有调查证明，吃饭老是囫囵吞枣的人，患胃癌的几率比较高。而多咀嚼可以减少食物对消化道的负担，降低患胃肠道癌症风险。 此外，大量实验发现，唾液有很强的“灭毒”作用，能让导致肝癌的罪魁祸首黄曲霉素的毒性，在30秒内几乎完全消失。因此按照一秒钟咀嚼一次来计算，一口饭最好嚼30次，才具有防癌作用。 3、每年注射流感疫苗 患流感会引发炎症，易导致身体在最脆弱的时候发生严重问题。 4、睡足7个小时 每晚睡眠时间少于7小时的女性，患乳腺癌的几率高47%。这是因为睡眠中会产生一种褪黑激素，它能减缓女性体内雌激素的产生，从而起到抑制乳腺癌的目的。 5、走路1小时 研究指出：每天饭后散步30分钟，或者每周散步四小时，能使患胰腺癌的风险减少一半。因为胰腺癌和身体热量过高有关，走路可以消耗热量，可直接预防胰腺癌。此外运动后出汗可使体内的铅、锶等致癌物质随汗水排出体外，从而起到防癌作用。 6、晒太阳15分钟 是否想过不用花钱也可以防癌?的确存在这个方法，那就是晒太阳。因为维D不足会增加患乳腺癌、结肠癌、前列腺癌、卵巢癌及胃癌的风险。值得注意的是，为避免暴晒增加皮肤癌风险，每天只要晒15分钟太阳就足够了，这样可以通过阳光合成人体内的维生素D，继而起到身体防癌作用。 7、喝豆浆防癌 研究指出：常喝豆浆的女性患乳腺癌风险大大降低。为何喝豆浆可防“女性癌”呢?这是因为豆浆中有一种很像雌激素的物质，叫“大豆异黄酮”，能起到以假乱真的作用，和抗癌药物的机理非常相像。它对所有和雌激素有关的癌症都有预防作用，比如乳腺癌、子宫内膜癌、宫颈癌和前列腺癌。 注意的是，豆浆最好喝自己磨的，街上卖的很多是用豆浆粉冲的，大豆异黄酮的含量很低。而对于已经患有消化性溃疡、胃炎、痛风的人也要少喝豆浆。","categories":[{"name":"肺癌","slug":"肺癌","permalink":"http://yoursite.com/categories/肺癌/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"中医固摄扶正系列抗癌方","slug":"zyfz","date":"2017-11-11T02:40:00.000Z","updated":"2017-12-03T16:38:57.793Z","comments":true,"path":"2017/11/11/zyfz/","link":"","permalink":"http://yoursite.com/2017/11/11/zyfz/","excerpt":"","text":"御方堂中医固摄扶正系列抗癌方”高效抗癌组合系列方药采用核心配方与辅方结合，汤药与胶囊结合，内服与外用结合的形式，根据患者的具体病情、病期及个体差异分别选用不同的组合配方，核心配方(细胞还原抑瘤汤-主方+辅方即：不同病种，主方不同;不同病人主方不同;同一病人病情发展不同阶段主方不同，有针对性一对一个性化科学配伍的抗癌汤剂)与辅方配合使用， 30 天为一疗程，临床疗效十分显著。 特点一：个性化配方 疗效显著 “御方堂中医固摄扶正系列抗癌方”系列高效抗癌组合方药是根据患者的具体病情而配制的中医个体化抗癌方案，体现了中医肿瘤治疗中的整体观和辨证观的有机结合，使肿瘤的治疗更具针对性，所以，采用高效抗癌组合方药后，疗效更加显著。 特点二：多靶位抗癌全面杀灭癌细胞起效更快 御方堂中医固摄扶正系列抗癌方高效抗癌组合方药含有的天然中药多靶位的抗癌生物活性成分，能有效提高机体免疫功能、切断肿瘤血管生成、直接杀伤肿瘤细胞和诱导肿瘤细胞分化有机结合，通过对体内环境的改造，恢复机体失衡的状态，彻底改造癌细胞赖以生存的环境条件，从而全面控制癌细胞的发生、发展。临床表现为用药后临床症状逐步缓解，肿块缩小，生活质量不断提高等。 特点三：扶正祛邪，全面抗癌 御方堂中医固摄扶正系列抗癌方高效抗癌组合方药来源于天然纯中药，一方面它可以通过改善机体内环境，消除癌细胞赖以生存的“土壤”，全面激活机体免疫功能而发挥扶正抗癌的作用，另一方面，它又 通过特异性杀伤肿瘤细胞，促进细胞凋亡而发挥祛邪抗癌的作用。两方面作用相辅相成使抗癌作用更持久，从而，切断了肿瘤转移的途径。 特点四：延长患者无疾病生存期提高癌症晚期患者 御方堂中医固摄扶正系列抗癌方高效抗癌组合方药应用强调的个体化原则，使治疗更具针对性，通过规范化“三步有序抗癌”治疗，可及时缓解晚期的临床症状，如：乏力，气短，疼痛、食欲不振，腹胀、便秘等，使晚期癌症患者生活质量不断提高，抗癌信心增强，肿瘤得到进一步控制，实现“带瘤生存”的愿望。 特点五：有效控制癌性疼痛使患者摆脱疼痛 癌性疼痛是影响晚期癌症患者生活质量的主要因素。据统计70%的中晚期癌症患者承受了不同程度的疼痛折磨。提高中晚期患者生活质量的关键在于缓解癌性疼痛。中医“三步有序抗癌”理论根据传统中医外治理论和癌性疼痛的临床特点，结合现代透皮给药技术，倡导采用中药外用缓解癌性疼痛。通过临床研究表明：采用中药镇痛贴外敷不仅能有效控制癌性疼痛，而且还能“拔毒外出”，抑制肿瘤发展。","categories":[{"name":"肿瘤","slug":"肿瘤","permalink":"http://yoursite.com/categories/肿瘤/"}],"tags":[{"name":"肿瘤，中医治疗肺癌，中医治疗癌症","slug":"肿瘤，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肿瘤，中医治疗肺癌，中医治疗癌症/"}]},{"title":"薛泳中医艾灸","slug":"zyaj","date":"2017-11-11T02:40:00.000Z","updated":"2017-12-03T16:34:55.041Z","comments":true,"path":"2017/11/11/zyaj/","link":"","permalink":"http://yoursite.com/2017/11/11/zyaj/","excerpt":"","text":"“针灸”为大多数中国人所熟悉，不就是“扎扎针”么？殊不知，您印象中比较熟悉的“银针”其实并不是“针灸”。针灸是指“针刺+艾灸”的中医疗法。 今天，我们主要说说“艾灸”。为什么我们要选在深秋即将冬至之时来和大家谈艾灸？这是因为，在秋冬季节，人体阳气呈内敛下降之势，艾灸可促进阳气提升，提高人体免疫力，所以，寒性体质的朋友在此时节进行艾灸治疗最适宜；目前我国恶性肿瘤已成高发病，而70%的癌症患者都属于寒性体质，因此，艾灸疗法是癌症患者秋冬季节保健的不二选择。艾灸可固升人体阳气，只要体内阳气足，就能有效控制肿瘤扩散和转移的速度，从而提高癌症患者的生活质量，延续其生命的长度。 古人将太阳称为“天之阳”、艾称为“地之阳”，阳气乃生命之根本；艾灸作为中医外治法，是临床常见的一项，在我国已有两千多年的历史。御方堂中医门诊是世界中医药学会联合会肿瘤外治法专业委员会的临床基地，对于中医外治领域的研究颇有建树。艾灸怎么灸、灸疗部位如何选择、怎么灸效果能更好、艾灸多长时间为一疗程以及怎样挑选艾灸产品，御方堂均已研究出一套完整的秘籍。 11月5日，与您近距离沟通的原创健康养生节目《大咖·话健康》将重磅来袭，每一期围绕季节养生、大众养生、当下健康话题等，邀请不同领域的健康养生大咖，通过轻松幽默、通俗易懂的语言形式为您精彩呈现，让您更加直观和准确地读懂健康那些事。 首期节目，将由著名中医肿瘤专家、副主任医师、清代御医世家薛氏中医第五代传人、世界中医药学会联合会肿瘤外治专业委员会理事、世界中医药学会联合会北京御方堂中医门诊肿瘤科副主任医师、中医“状态疗法”专家组成员——薛泳医师主讲《保命之本 灼艾第一》。 在这期精致的节目里，您不但可以了解到艾灸的前世今生，薛泳医师还亲自为您图说哪里是足三里、神阙等穴位，也会告诉您艾灸虽好，却不是天天可以灸哦。为什么有些人买了艾条回家自己灸效果却不好，这到底是怎么回事？所有的美食来源于好的食材，同理，艾灸要想发挥最好的疗效，还需要有好的艾条，那么艾条我们又该如何选择呢？这些答案，您都能在《大咖·话健康》里得到。薛泳医师还会在节目中教给您，达到艾灸更好的效果，其实只需要一块小小的姜片。 在这寒冷的日子里，灸，给我们带来一缕温暖也带来一份健康。薛泳医师通过自己多年临床经验和专业知识总结出的相关艾灸的建议，您想听到吗？敬请期待2017年11月5日《大咖·话健康》第一期节目《保命之本 灼艾第一》！关注本公众号信息，相约11月5日即可观看视频。 艾灸：分为治疗性艾灸与保健性艾灸。艾灸具有温阳补气、温经通络、消瘀散结、补中益气的作用，可以广泛用于各种病症。所有人都可以艾灸，尤其寒性体质更适宜。","categories":[{"name":"中医艾灸","slug":"中医艾灸","permalink":"http://yoursite.com/categories/中医艾灸/"}],"tags":[{"name":"中医艾灸，中医肿瘤科，中医治疗癌症","slug":"中医艾灸，中医肿瘤科，中医治疗癌症","permalink":"http://yoursite.com/tags/中医艾灸，中医肿瘤科，中医治疗癌症/"}]},{"title":"薛泳专家简介","slug":"xyjj","date":"2017-11-11T02:40:00.000Z","updated":"2017-12-03T16:38:00.495Z","comments":true,"path":"2017/11/11/xyjj/","link":"","permalink":"http://yoursite.com/2017/11/11/xyjj/","excerpt":"","text":"从薛在济等前辈到其高祖薛栋，薛泳教授已是清代御医世家-薛氏中医的第五代传人。先前患者为薛在济老中医送来的“华佗在世”的牌匾以及高祖父留下的古书医术成为他四十余载行医路上源源不断的动力，为他积累了丰富的临床经验。 凭借着扎实严谨的工作态度，刻苦钻研的工作精神，薛泳教授在使用中医药治疗肿瘤术后复发转移，放化疗期间减轻毒副作用，增强放化疗敏感度等方面取得了可喜的成绩。 如今的薛泳教授已有众多荣誉加身，尤其在中医药防治肿瘤领域口碑载道、硕果累累。除了御医世家薛氏中医第五代传人的鼎鼎大名外，他还是世界中医药学会联合会肿瘤外治法专业委员会理事、世界中医药学会联合会特聘中医肿瘤专家、中医“状态疗法”专家组成员。 如今，潜心研究中医治疗癌症，尤其是肺癌，成了他的主攻方向。他提到，在所有的癌症死亡病例中，肺癌病例超过了35%，死亡人数50多万，且每年都在增加。薛泳教授坦言，现代医疗科技已经有了长足进步，解决了很多临床上的疑难杂症。但就癌症而言，它是全身性疾病在身体局部的表现形式，现代治疗中的手术、放疗等都属于局部治疗，治标不治本。 常挂在薛泳教授嘴边的一句话是，“100%消灭癌细胞似乎是天方夜谭的假象，但这一直是我们努力追求的目标。” 相比这种“对抗性”的治疗方法，薛教授更赞成“顺着来”，即中医的顺应性治疗方法。“平淡之极，方可神奇。把平淡之法做到极致就是最佳的治疗状态。”他认为，中医中药治疗癌症坚持不刺激、不对立、不征服的原则，完全顺从身体的变化，在此基础上开展治疗将事半功倍。 在吸取中医文化“天人相应，动态平衡，自然合理”的精髓后，薛泳教授及其御方堂肿瘤团队首创了“癌状态”理论，创新性地将癌症阐释为人与自然之间、人体内部各器官之间的一种失衡状态。薛泳教授解释道，构成人体的癌细胞就像种子一样，需要在肥沃的土壤环境下才能茁壮成长。如果人体的内部环境恶劣，种子就会变质，癌症便由此产生。 由于人体各脏腑之间存在生克乘侮的复杂关系，现代西学的“局部攻击法”就显露出了一些弊端。薛泳教授说，把太多目光放在杀灭癌细胞上就容易忽视患者全身的状况，摧毁人体的免疫防卫系统，换回来的只是短暂的缓解和身体的巨大创伤。他建议从中医的整体观念出发，既要保护好未受癌毒攻击的脏腑，又要努力改善体内的癌性环境。 肺癌亦是如此。防治肺癌不仅要依靠社会全体去改善整个自然环境，解决污染问题，还需要清洁个人的内环境，通过清淡的饮食、良好的睡眠、适度的运动和健康的心理来逐步改善癌状态。 经过潜心钻研和临床实践，薛泳教授所在的御方堂肿瘤专家团队将中药、敷贴法、针法、灸法相结合，研发了一套适用于癌症早期、中期、晚期和手术、放化疗期的治疗方法，即“状态疗法”。“状态疗法”抗击癌症主要遵循固摄法、调心法、柔肝法、温阳法、通利二便法和以毒攻毒法六大原则。通过固摄正气、振奋阳气、调理心、肝功能，促进体内毒素排除，达到阴阳和、脏腑和、气血和的目的。 这一创新性的抗癌理念和抗癌方法在临床应用上备受瞩目，显著的医疗效果让薛泳教授及其专家组获得了学术界及患者们的高度评价。 薛教授强调，肺癌患者不仅要关注治疗效果，更要重视后期康复。戒烟戒酒，合理膳食，适度运动，心理平衡，是走向康复的四大基石。对于恶性肿瘤患者来说，一定要科学合理地忌口，但也要及时给身体补充营养，膳食上以蒸煮炖为佳，少吃煎炒炸为宜。 “癌症无情，医者仁心。”在对患者介入中医治疗，帮助患者减轻癌痛、改善癌状态体质外，薛泳教授还一直鼓励患者摆脱病人的角色，并与患者家属进行必要的心理沟通。他说，“癌症其实并不可怕。很多老百姓不是得病死的，而是吓死的。”勇敢走出癌症的阴影，树立对生活的信心，癌状态自然而然就会向健康状态转变。 ！ 薛泳专家 御医世家薛氏中医第五代传人 著名中医肿瘤专家、副主任医师、清代御医世家薛氏中医第五代传人、世界中医药学会联合会肿瘤外治法专业委员会理事、世界中医药学会联合会特聘中医肿瘤专家、中医“状态疗法”专家组成员。 长期从事中医临床工作，积累了丰富的临床经验，潜心专研中医治疗癌痛的相关领域，尤其在运用中药治疗肿瘤疼痛方面有显著的效果。并参加研发“镇痛贴”等多种特效抗癌中药产品，对解决患者癌痛有深远影响。擅长运用中医药辩证治疗乳腺癌、乳腺纤维瘤、宫颈癌、卵巢癌、子宫内膜癌、肺癌、结肠癌、直肠癌、鼻腔癌、咽喉癌、口腔癌等各类恶性肿瘤，并在肿瘤术后预防复发、转移和癌性疼痛的治疗及肿瘤放、化疗中药增敏解毒方面有较为深入的研究。同时对乳腺结节、乳腺增生、月经不调、带下病（等多种内科疾病有其独到的诊疗方法。其临床疗效显著，获得患者的一致认可和好评。 北京御方堂坐诊时间：周一、二、三、五、六","categories":[{"name":"中医专家","slug":"中医专家","permalink":"http://yoursite.com/categories/中医专家/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"中医治疗癌症有什么用吗","slug":"zy9","date":"2017-11-11T02:40:00.000Z","updated":"2017-11-30T16:33:30.899Z","comments":true,"path":"2017/11/11/zy9/","link":"","permalink":"http://yoursite.com/2017/11/11/zy9/","excerpt":"","text":"在不少癌患心中，以为中医重在调度，而不是医治。但是中医中药关于减轻癌症患者的苦楚，进步生存质量，延长生命，下降癌症的死亡率，都有很重要的含义。 中医治肺癌有什么用吗 中医治癌到底有没有用，哪些状况中医医治作用更好？ 中医中药治癌具有三大优势 1.副作用小：没有像放化疗骨髓按捺方面的副作用，对消化道也不会有严峻的影响。 2.整体观念：中医由于从整体观念动身，实施辩证论治，既考虑了部分的医治，又采取扶正培本的方法，关于改进患者的部分症状和全身状况都具有重要的作用。 3.补偿手术、放化疗缺乏：手术当然能切除癌肿，但还有残癌、或区域淋巴结搬运、或血管中癌栓存在等，运用中医中药术后长时间医治，可以归纳调度，加强免疫，防止复发。 肿瘤外治方 （1）药物组成及用法：川乌60克、草乌60克、山慈姑90克、麝香1克、壁虎60克、炒薏米90克，除麝香外，其余各药均浓煎2次，去渣浓缩成稠膏，待药物冷却后，放麝香，每次取部分，按肿瘤大小外敷，每日换药一次。 （2）适应症：皮下转移癌、腹腔盆腔及四肢肿瘤等。 中医治癌到底有没有用，哪些状况中医医治作用更好？ 这三类癌症患者中医医治作用更好 1.中晚期患者，没办法手术的。 2.抗复发搬运的患者，后期进行稳固医治的。 3.想要减轻放、化疗的毒副反应的患者。","categories":[{"name":"肺癌","slug":"肺癌","permalink":"http://yoursite.com/categories/肺癌/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"乳腺癌早期症状有哪些","slug":"zy7","date":"2017-11-10T06:45:00.000Z","updated":"2017-11-30T16:35:16.733Z","comments":true,"path":"2017/11/10/zy7/","link":"","permalink":"http://yoursite.com/2017/11/10/zy7/","excerpt":"","text":"全球每2分钟发现一个乳腺癌，中国乳腺癌居世界首位，每年死于乳腺癌相当于一次汶川大地震，最小年龄提前到了14岁。 乳腺癌早期的九大症状汇总！ 乳腺癌是女人最常见的恶性肿瘤之一，在我国的发病率也呈逐步走高趋势。乳腺癌最常见的前期临床表现是新发的乳腺肿块，那么除了肿块，乳腺癌还有哪些易被疏忽的临床症状？ 1.乳头干燥、脱屑 如果乳头的皮肤突然变干燥，呈片状、鳞状的脱屑样外观，并向外扩散到乳晕和乳房，这可能是乳腺癌的早期迹象。但要注意，很多人只是皮肤干燥导致的类似症状，很快就能好转，但如果是此类症状持续不缓解，那就需要引起注意了。 2.腋窝区皮肤的淋巴结肿大 很多人都知道乳腺癌易向腋窝淋巴结转移。但有时候人们注意到了腋窝区有肿块但乳房上没有，会认为这不是癌而错过了最佳治疗时机。实际上，乳房本身的肿瘤可能会在自查时漏诊，因此对于有高危因素和到了一定年龄的女性，定期体检才是最可靠的办法。 3.血性乳头溢液 如果乳头出现了自发性的血性分泌物，往往是不正常的征象。通常会在内衣里发现，此时要提高警惕。 乳腺癌早期的九大症状汇总！ 4.乳房皮肤凹陷 可以做这个动作来帮助自己自查：举起一侧手臂高过头顶使得胸肌收缩，此时观察这侧乳房部位的皮肤，如果看到酒窝一样的皮肤凹陷样改变，可能是个比较麻烦的迹象，一定要及时就医。 5.乳头回缩 如果你没有先天性的乳头回缩，而最近发现乳头缩回去了，这也可能是乳腺癌的早期临床表现。 6，酒窝征 “酒窝征”是乳腺癌的一个重要表现！发生酒窝征的原因是肿瘤侵犯了乳腺cooper韧带造成的，这种“酒窝”长在乳房上可是一点儿也不好看啊！ 7，乳房大小不一 乳房的大小和形状发生改变，要多留意多观察乳房的变化，定期检查。 8，乳头周边瘙痒发红 乳头周围的皮肤，发红瘙痒，一定不能忽视，不要以为这是过敏，或者穿内衣不透气。这是乳腺癌的前期征兆。 9，乳房疼痛 部分早期乳腺癌患者虽然在乳房部尚未能够触摸到明确的肿块，但常有局部不适感，特别是绝经后的女性，有时会感到一侧乳房轻度疼痛不适，或一侧肩背部发沉、酸胀不适，甚至牵及该侧的上臂。绝大多数患者无明显疼痛感觉，少数患者以疼痛就诊，疼痛多为阵发性刺痛、隐痛。非到晚期疼痛多不严重。 如果发现有以上状况，要及时就医，及时去检查！早发现！早治疗！早健康！","categories":[{"name":"乳腺癌","slug":"乳腺癌","permalink":"http://yoursite.com/categories/乳腺癌/"}],"tags":[{"name":"乳腺癌，中医治疗乳腺癌，中医治疗癌症","slug":"乳腺癌，中医治疗乳腺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/乳腺癌，中医治疗乳腺癌，中医治疗癌症/"}]},{"title":"肺癌患者的饮食注意事项","slug":"zy4","date":"2017-11-10T06:45:00.000Z","updated":"2017-11-30T16:31:51.847Z","comments":true,"path":"2017/11/10/zy4/","link":"","permalink":"http://yoursite.com/2017/11/10/zy4/","excerpt":"","text":"肺癌的饮食护理都要多吃新鲜蔬菜和生果，果蔬中含有丰厚的维生素C，是抑癌物质，能够阻断癌细胞的生成，别的大蒜也含有抗癌物质。养成出色的生活和饮食习惯。 ![]（http://p3.pstatp.com/large/472200011dc1ec4de599） 在肺癌医治初步之前，使其了解怎么汲取均衡适量的养分，能够下降医治期间的体重丢掉，而且改进疾病医治效果。 ​##肺癌患者的饮食要注意什么 提高肺癌医治效果肺癌七大要点，「安心照护」 1.均衡养分并添加高蛋白高热量食物：在养分均衡的前提下，从六大类食物中摄取适宜的份量。特别提示肉汤、排骨汤、鱼汤等，无法替代肉类的养分，不能够只喝汤而不吃肉。 2.少量多餐，守时进食：大多数肺癌患者无法只由三正餐中摄取到满足养分，特别是呼吸短促时，吃太饱或太久常会加剧呼吸问题，因而少量多餐是必要的。点心优先挑选高蛋白高热量的食物，如蒸蛋、馄饨、布丁、牛奶冲蛋或口服养分补充品。饮食尽量守时，时刻到就吃，不用等肚子饿才吃，尽量不要漏掉任何一餐，若食欲真实太差，可请医生开立药物改进食欲。 3.因医治副效果，改动食物质地。 4.防止由于饮食忌讳影响进食：坊间有许多传言并无实证的依据。过火清淡无味或品种过少以至于无变化，可能严重影响食欲，或过火着重蔬菜、生果，形成蛋白质、热量缺乏。 5.无法从天然食物中得到所需养分时，当令补充口服养分补充品。 肺癌七大要点，提高肺癌医治效果「安心照护」 6.留意食物清洁安全：由于白血球削减，免疫力下降，须特别重视食物的清洁安全，防止食物不洁引起感染发作。一切食物均应煮到全熟才可吃、生果应挑选带皮品种，并削皮后再吃、只喝煮沸过的水。 7.适度活动：鼓舞在膂力答应的范围内活动，有漫步、原地踏步或站立甩手，都能够略微影响肠胃活动，不但能够促进食欲，也能够协助保存身体的瘦肉安排削减流失，有益于养分状况的保持。","categories":[{"name":"IOS","slug":"IOS","permalink":"http://yoursite.com/categories/IOS/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"中医中药治癌具有三大优势","slug":"zy1","date":"2017-11-10T06:45:00.000Z","updated":"2017-11-30T16:32:48.864Z","comments":true,"path":"2017/11/10/zy1/","link":"","permalink":"http://yoursite.com/2017/11/10/zy1/","excerpt":"","text":"在不少癌患心中，以为中医重在调度，而不是医治。但是中医中药关于减轻癌症患者的苦楚，进步生存质量，延长生命，下降癌症的死亡率，都有很重要的含义。 中医治肺癌有什么用吗 中医治癌到底有没有用，哪些状况中医医治作用更好？ 中医中药治癌具有三大优势 1.副作用小：没有像放化疗骨髓按捺方面的副作用，对消化道也不会有严峻的影响。 2.整体观念：中医由于从整体观念动身，实施辩证论治，既考虑了部分的医治，又采取扶正培本的方法，关于改进患者的部分症状和全身状况都具有重要的作用。 3.补偿手术、放化疗缺乏：手术当然能切除癌肿，但还有残癌、或区域淋巴结搬运、或血管中癌栓存在等，运用中医中药术后长时间医治，可以归纳调度，加强免疫，防止复发。 肿瘤外治方 （1）药物组成及用法：川乌60克、草乌60克、山慈姑90克、麝香1克、壁虎60克、炒薏米90克，除麝香外，其余各药均浓煎2次，去渣浓缩成稠膏，待药物冷却后，放麝香，每次取部分，按肿瘤大小外敷，每日换药一次。 （2）适应症：皮下转移癌、腹腔盆腔及四肢肿瘤等。 中医治癌到底有没有用，哪些状况中医医治作用更好？ 这三类癌症患者中医医治作用更好 1.中晚期患者，没办法手术的。 2.抗复发搬运的患者，后期进行稳固医治的。 3.想要减轻放、化疗的毒副反应的患者。","categories":[{"name":"肺癌","slug":"肺癌","permalink":"http://yoursite.com/categories/肺癌/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"薛泳","slug":"xueyos","date":"2017-11-10T02:40:00.000Z","updated":"2017-12-03T16:42:04.256Z","comments":true,"path":"2017/11/10/xueyos/","link":"","permalink":"http://yoursite.com/2017/11/10/xueyos/","excerpt":"","text":"薛泳 著名中医肿瘤专家、副主任医师 清代御医世家薛氏中医第五代传人 世界中医药学会联合会肿瘤外治法专业委员会理事 世界中医药学会联合会特聘中医肿瘤专家 中医“状态疗法”专家组成员 薛泳，长期从事中医临床工作，积累了丰富的临床经验，潜心专研中医治疗癌痛的相关领域，尤其在运用中药治疗肿瘤疼痛方面有显著的效果。并参加研发“镇痛贴”等多种特效抗癌中药产品，对解决患者癌痛有深远影响。 擅长病种 擅长运用中医药辩证治疗乳腺癌、乳腺纤维瘤、宫颈癌、卵巢癌、子宫内膜癌、肺癌、结肠癌、直肠癌、鼻腔癌、咽喉癌、口腔癌等各类恶性肿瘤，并在肿瘤术后预防复发、转移和癌性疼痛的治疗及肿瘤放、化疗中药增敏解毒方面有较为深入的研究。 同时对乳腺结节、乳腺增生、月经不调、带下病（小腹两侧刺痛，白带多，色黄质黏、异味）、孕前调理等妇科疾病疗效显著；另外在慢性迁延性肝炎、上呼吸道感染引起的发热、咳嗽，及皮肤病、脾胃病（腹胀、腹痛、食欲不振、大便不畅等）、失眠多梦等多种内科疾病有其独到的诊疗方法。其临床疗效显著，获得患者的一致认可和好评。 坐诊时间 周一、二、三、五、六全天","categories":[{"name":"中医","slug":"中医","permalink":"http://yoursite.com/categories/中医/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"癌症,远离我!","slug":"zj1b","date":"2017-11-10T02:40:00.000Z","updated":"2017-12-05T14:09:48.139Z","comments":true,"path":"2017/11/10/zj1b/","link":"","permalink":"http://yoursite.com/2017/11/10/zj1b/","excerpt":"","text":"如果能养成下列几个方面的良好习惯，将有助于抵御癌症的侵袭。 1.养成有规律的作息习惯。睡眠最好定时定量，夜生活不应毫无节制，特别是昼夜睡眠节律不宜打乱。因为生物医学告诉我们，生物节律最重要的意义是使生物对环境变化产生更好的前瞻性适应。人在长期生活中建立起来的内部时间节律，对人的心理状态有很大影响。如果长期生活无规律，我们机体的正常免疫机能将会受影响，抗病能力将会下降，癌细胞就容易乘虚而入。 2.饮食结构应科学合理，做到食谱广泛、营养全面、荤素兼顾、粗细搭配。而偏食、嗜咸、嗜腌制食品的不良习惯应予纠正。因为食谱过窄易造成营养不良和矿物质、维生素缺乏，熏制霉变食物，则有直接致癌作用。 3. 要注意讲究卫生，不饮生水，饭前便后洗手，水果蔬菜进食前应洗净，不吃污染过的食品等。这些虽然是老生常谈，但仍有重申的必要。因为不讲卫生易致各种感染，给细菌病毒造成可乘之机。而经常性的慢性炎症本身就是癌变的潜在危险因素。另外，污染过的食品有直接致癌作用。 4.应坚持适量、适度的体育锻炼，纠正懒言少动的惰性习惯。因为体育运动有助于激发生命活力，增强体质，提高免疫力水平，使机体各个器官的功能得以全面发挥。生命在于运动，这句名言是极富哲理的。事实上，体格健壮本身就是抵抗癌症的最佳物质基础。 5.宜笑口常开，不宜悲悲戚戚;宜难得湖涂，不宜斤斤计较;宜开朗豁达，不宜怨天忧人。有些人爱吃后悔药，爱埋怨人，爱将不快和忧郁憋在内心而得不到解脱、宣泄。这样就等于使癌魔在我们身上潜藏了别动队和同盟军。 总之，改变不健康的生活方式和行为，建立和形成有益健康的生活方式和习惯，进行适当调理，不仅是增进健康的有效良策，也是预防癌症的重要手段。在今天，还有几种不良嗜好需要我们努力克服，如吸烟、嗜酒等。从某种意义上说，预防癌症是对我们毅力的挑战。倘若不能从改变生活习惯做起，就难以在虎视眈眈的癌魔面前高枕无忧。","categories":[{"name":"中医专家","slug":"中医专家","permalink":"http://yoursite.com/categories/中医专家/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]}]}