{"meta":{"title":"Hexo","subtitle":null,"description":null,"author":"John Doe","url":"http://yoursite.com"},"pages":[],"posts":[{"title":"老中医告诉你原理肺癌最好的方式","slug":"zy6","date":"2017-11-30T15:04:46.864Z","updated":"2017-11-30T16:34:17.122Z","comments":true,"path":"2017/11/30/zy6/","link":"","permalink":"http://yoursite.com/2017/11/30/zy6/","excerpt":"","text":"许多人称癌症是绝症，其实这个是分为早中晚期的，更令人传言说是肺癌会感染，肺癌患者最显着的特征就是咳嗽，不少人觉得，肺癌会从人家咳嗽出的唾液，空气中传达病毒，然后感染肺癌，那么，这是真的吗？肺癌会感染吗？ 肺癌会通过什么途径传染吗？ 许多外科医生在给患者做手术时或之后，戴的手套会决裂，自己的手指会被癌症患者的血液污染。假使癌症感染力强，外科医生在长时间的开刀工作中，至少也有几十次乃至几百次的感染时机，要罹患癌症才对，但临床上，并无外科医生患癌率特别高的现实。 肺癌究竟会不会感染？ 肺癌的发生首要跟性情，吸烟，生活习惯，饮食，遗传，免疫等多种要素一起的结果。尽管癌细胞在患者体内可以处处分散或转移，但它不会像细菌和病毒那样，肺癌也不会从一个人感染给另一个人。对自己而言，他人的癌细胞就是一种异物，机体经过强壮的免疫排异能力，将癌细胞破坏掉。因此，他人的癌细胞是无法到自己体内生计的。 肺癌会通过什么途径传染吗？ 远离肺癌最好的方式！ 1.每天运动不少于30分钟，运动是强身健体最好的方式，只需身体状况合理，主张选合适自己的运动，每日坚持； 2.国际癌症基金会主张尽量从饮食中吸取营养，现在已证实，蔬果的纤维素能削减体内致癌因子、改动体内菌种生态，避免癌细胞构成； 3.戒烟、戒酒！抽烟者请马上戒烟，不抽烟的人要避免二手烟。抽烟是肺癌首要风险因子，除了肺癌，还包含食道癌、胃癌、头颈癌、大肠直肠癌、肝癌等等； 4.改进体质，加强锻炼。 肺癌不会感染，请别忧虑！健康人与癌症患者触摸，并不像触摸感染患者那样被感染。也有学者以为，因为病原体的感染性衰弱，才无法感染。依照现在的免疫学而言，或许会有不同的免疫学形式呈现。","categories":[{"name":"肺癌","slug":"肺癌","permalink":"http://yoursite.com/categories/肺癌/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"大咖话健康栏目简介","slug":"zy2","date":"2017-11-30T14:05:44.124Z","updated":"2017-11-30T16:28:58.379Z","comments":true,"path":"2017/11/30/zy2/","link":"","permalink":"http://yoursite.com/2017/11/30/zy2/","excerpt":"","text":"大咖话健康是一档健康科普类原创短视频，每一期会针对当下热点，民众关注，大众养生等热点话题，以视频为载体，邀请不同领域的健康养生大咖，通过轻松、幽默、通俗易懂的语言形式为你呈现，让你在信息化、大数据爆炸的时代背景下，也能更加直观和准确的读懂健康那些事。 大咖话健康栏目简介 【大咖话健康】第一期薛泳教授讲 肿瘤患者是否适合做艾灸？ 秋冬季艾灸 竟有那么多好处 艾灸时间该怎么掌握 肿瘤患者是否适合做艾灸？ 不同的病种灸的部位有何不同 如何挑选好的灸条 请随时关注我们的官方微博及官方微信，我们会定期的更新视频","categories":[],"tags":[]},{"title":"肺癌并不只是咳嗽","slug":"zy3","date":"2017-11-16T08:45:00.000Z","updated":"2017-11-30T16:34:38.121Z","comments":true,"path":"2017/11/16/zy3/","link":"","permalink":"http://yoursite.com/2017/11/16/zy3/","excerpt":"","text":"肺癌现在已经成为严重威胁广大患者生命健康的癌症杀手之一，但是肺癌在发生发展的过程中是会发出一些异常的警惕信号，只要我们能够引起一定的重视，是可以免遭肺癌的侵蚀的，那么肺癌早期症状会发出哪些信号？ 肺癌早期的症状有那些 肺癌不同时期典型症状 1、肺癌早期：临床表现较潜伏为重，但症状还是以顽固性咳嗽或呛咳，痰中带血，咯血，严重胸痛或反而不痛，长期低热，人更消瘦等为主。 2、肺癌中晚期：呛咳严重，气急，痰中带血，咯血，胸痛严重或无痛，长期低热，人消瘦更为明显，或见胸腔积液，面部及四肢浮肿，小便不利等。 5种人需拍胸片预防肺癌 肺癌并不只是咳嗽，身上这一处剧痛，是肺癌先兆！多数人却忽视了 一、长期咳嗽、咯痰者 若是长期咳嗽、咯痰，特别是痰中带血的，就要警惕了，千万不要忽略这个重要的信号。长期咳嗽的病人若咳嗽性质发生了改变，如出现刺激性咳嗽，或者咳嗽声呈金属声响的话，要及时到医院做胸片检查。 肺癌早期的症状有那些 二、重度吸烟者 何为重度吸烟者?每天吸烟超过20支，或者是烟龄大于20年，每年吸烟大于400支的烟民，也要注意定期查胸片。 三、身体莫名其妙出现肿块 有些人的身体，会莫名其妙出现淋巴结肿、皮肤结节、头皮肿块等肿块，这时也要检查胸片，排除肺部肿瘤。 四、有陈旧性肺结核者 在检查胸片时，要与以往的胸片进行比较，如果形状、性质有变化，应注意肺部疤痕癌的可能。不要一味强调以往的结核，疏忽了其性质变化。对反复发作的肺炎同样应密切复查胸片，排除疾病变化的可能，必要时复查CT. 五、出现不明原因的声音嘶哑或吞咽困难者 对于肺癌这种疾病来说，早发现早治疗，平常身体非常健康，但突然出现不明原因的声音嘶哑或吞咽困难的话，也要应及时检查胸片其还是很高的，因此希望大家能够及时掌握上述肺癌早期症状，发现异常后及时采取相应的防治措施，以确保自身的健康。","categories":[{"name":"肺癌","slug":"肺癌","permalink":"http://yoursite.com/categories/肺癌/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"肺癌晚期应该怎样治","slug":"zy5","date":"2017-11-12T16:00:00.000Z","updated":"2017-11-30T16:27:16.981Z","comments":true,"path":"2017/11/13/zy5/","link":"","permalink":"http://yoursite.com/2017/11/13/zy5/","excerpt":"","text":"肺癌一旦到了晚期就十分严峻了，可是患者不要抛弃，只要坚持医治，不抛弃，才有痊愈的期望。患者自己一定要心境放松，不能过度的妄自菲薄。那么肺癌晚期怎样医治呢? ​ 如果挑选手术医治，就会有许多的副作用，这也是许多患者比较惧怕的工作，患者朋友更情愿用保存的医治办法，不期望做手术，所以，需要挑选保存医治的办法。肺癌晚期的医治是十分重要. 肺癌晚期还能活多久 肺癌晚期应该怎样医治，肺癌晚期吃什么好呢 肺癌晚期怎样医治? 1、肺癌晚期的姑息放疗 放疗能减轻70%的晚期非小细胞肺癌患者的症状，不同剂量和切割量的外放疗能减轻原发或转移灶的部分症状。 2、肺癌晚期的姑息化疗 未经医治的晚期非小细胞肺癌中位生存期为4-6个月，较少的患者能存活1年以上。使用铂类计划后，1年生存率可前进19%左右。紫杉类、去甲花碱、吉西他滨等药物的使用，可进一步前进患者生存率。 肺癌晚期还能活多久 3、肺癌晚期的中医中药 中医对肿瘤的医治着重辨证论治，全体调理的原则。总结多年中医医治肺癌的经验和文献报导的医治成果，中医在减轻放化疗的毒副作用、增加机体对放化疗的耐受性、改善日子质量、延长寿命方面有着共同的优势。因而，中医医治应趁早开端。 4、肺癌晚期的止痛和心理医治 疼痛是晚期肺癌患者难以忍受的苦楚之一，非小细胞肺癌引起的苦楚能被药物和放疗所减轻。活跃对症医治，关心患者的情感或关照需要对改善患者的日子质量相同十分重要。","categories":[{"name":"肺癌","slug":"肺癌","permalink":"http://yoursite.com/categories/肺癌/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"乳腺癌出现这种问题就要去做检查了","slug":"zy8","date":"2017-11-11T09:35:00.000Z","updated":"2017-11-30T16:35:39.892Z","comments":true,"path":"2017/11/11/zy8/","link":"","permalink":"http://yoursite.com/2017/11/11/zy8/","excerpt":"","text":"乳腺出现以下十大问题，女性朋友们要注意了！话不多少，直接上干货！ 乳腺出现这十大问题！要去做检查了！ 1.乳房过小，心脏不好；乳房过大，肺不好。 2.乳头乳晕颜色黑：肝火旺，肝气郁结，代谢 3.乳头乳晕淡白……气血不足，循环不畅，脾胃虚 4.乳晕颗粒形状：乳房内毒素堆积，内循环及排毒不好 5.副乳：腋下淋巴结不畅，内衣穿着不恰当 6.乳房青筋：肝火旺，性情急，脾气暴躁 7.乳房下垂萎缩：肝脾失调，肝主筋，脾主肌肉，生化气血 8.乳房上有痣：红痣为脂肪癌，黑痣为气血和毒素代谢差 9.乳房上有斑：内分泌失调，气血不调，毒素堆积 10乳头内陷：是一种较常见的乳头畸形，其形成的原因多为先天性少数继发于感染、创伤、肿瘤等。局部难以清洗，易存积污垢、继发感染，引起炎症，妨碍哺乳。有的甚至是恶性肿瘤在乳房上的外在症状。排毒系统不好，肠胃功能下降。 如果发现您出现以上问题，要及时去医院检查，避免耽误最佳治疗时间，避免恶化为乳腺癌！早发现早治疗，幸福一个家！","categories":[{"name":"乳腺癌","slug":"乳腺癌","permalink":"http://yoursite.com/categories/乳腺癌/"}],"tags":[{"name":"乳腺癌，中医治疗肺癌，中医治疗癌症","slug":"乳腺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/乳腺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"中医治疗癌症有什么用吗","slug":"zy9","date":"2017-11-11T02:40:00.000Z","updated":"2017-11-30T16:33:30.899Z","comments":true,"path":"2017/11/11/zy9/","link":"","permalink":"http://yoursite.com/2017/11/11/zy9/","excerpt":"","text":"在不少癌患心中，以为中医重在调度，而不是医治。但是中医中药关于减轻癌症患者的苦楚，进步生存质量，延长生命，下降癌症的死亡率，都有很重要的含义。 中医治肺癌有什么用吗 中医治癌到底有没有用，哪些状况中医医治作用更好？ 中医中药治癌具有三大优势 1.副作用小：没有像放化疗骨髓按捺方面的副作用，对消化道也不会有严峻的影响。 2.整体观念：中医由于从整体观念动身，实施辩证论治，既考虑了部分的医治，又采取扶正培本的方法，关于改进患者的部分症状和全身状况都具有重要的作用。 3.补偿手术、放化疗缺乏：手术当然能切除癌肿，但还有残癌、或区域淋巴结搬运、或血管中癌栓存在等，运用中医中药术后长时间医治，可以归纳调度，加强免疫，防止复发。 肿瘤外治方 （1）药物组成及用法：川乌60克、草乌60克、山慈姑90克、麝香1克、壁虎60克、炒薏米90克，除麝香外，其余各药均浓煎2次，去渣浓缩成稠膏，待药物冷却后，放麝香，每次取部分，按肿瘤大小外敷，每日换药一次。 （2）适应症：皮下转移癌、腹腔盆腔及四肢肿瘤等。 中医治癌到底有没有用，哪些状况中医医治作用更好？ 这三类癌症患者中医医治作用更好 1.中晚期患者，没办法手术的。 2.抗复发搬运的患者，后期进行稳固医治的。 3.想要减轻放、化疗的毒副反应的患者。","categories":[{"name":"肺癌","slug":"肺癌","permalink":"http://yoursite.com/categories/肺癌/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"中医中药治癌具有三大优势","slug":"zy1","date":"2017-11-10T06:45:00.000Z","updated":"2017-11-30T16:32:48.864Z","comments":true,"path":"2017/11/10/zy1/","link":"","permalink":"http://yoursite.com/2017/11/10/zy1/","excerpt":"","text":"在不少癌患心中，以为中医重在调度，而不是医治。但是中医中药关于减轻癌症患者的苦楚，进步生存质量，延长生命，下降癌症的死亡率，都有很重要的含义。 中医治肺癌有什么用吗 中医治癌到底有没有用，哪些状况中医医治作用更好？ 中医中药治癌具有三大优势 1.副作用小：没有像放化疗骨髓按捺方面的副作用，对消化道也不会有严峻的影响。 2.整体观念：中医由于从整体观念动身，实施辩证论治，既考虑了部分的医治，又采取扶正培本的方法，关于改进患者的部分症状和全身状况都具有重要的作用。 3.补偿手术、放化疗缺乏：手术当然能切除癌肿，但还有残癌、或区域淋巴结搬运、或血管中癌栓存在等，运用中医中药术后长时间医治，可以归纳调度，加强免疫，防止复发。 肿瘤外治方 （1）药物组成及用法：川乌60克、草乌60克、山慈姑90克、麝香1克、壁虎60克、炒薏米90克，除麝香外，其余各药均浓煎2次，去渣浓缩成稠膏，待药物冷却后，放麝香，每次取部分，按肿瘤大小外敷，每日换药一次。 （2）适应症：皮下转移癌、腹腔盆腔及四肢肿瘤等。 中医治癌到底有没有用，哪些状况中医医治作用更好？ 这三类癌症患者中医医治作用更好 1.中晚期患者，没办法手术的。 2.抗复发搬运的患者，后期进行稳固医治的。 3.想要减轻放、化疗的毒副反应的患者。","categories":[{"name":"肺癌","slug":"肺癌","permalink":"http://yoursite.com/categories/肺癌/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"肺癌患者的饮食注意事项","slug":"zy4","date":"2017-11-10T06:45:00.000Z","updated":"2017-11-30T16:31:51.847Z","comments":true,"path":"2017/11/10/zy4/","link":"","permalink":"http://yoursite.com/2017/11/10/zy4/","excerpt":"","text":"肺癌的饮食护理都要多吃新鲜蔬菜和生果，果蔬中含有丰厚的维生素C，是抑癌物质，能够阻断癌细胞的生成，别的大蒜也含有抗癌物质。养成出色的生活和饮食习惯。 ![]（http://p3.pstatp.com/large/472200011dc1ec4de599） 在肺癌医治初步之前，使其了解怎么汲取均衡适量的养分，能够下降医治期间的体重丢掉，而且改进疾病医治效果。 ​##肺癌患者的饮食要注意什么 提高肺癌医治效果肺癌七大要点，「安心照护」 1.均衡养分并添加高蛋白高热量食物：在养分均衡的前提下，从六大类食物中摄取适宜的份量。特别提示肉汤、排骨汤、鱼汤等，无法替代肉类的养分，不能够只喝汤而不吃肉。 2.少量多餐，守时进食：大多数肺癌患者无法只由三正餐中摄取到满足养分，特别是呼吸短促时，吃太饱或太久常会加剧呼吸问题，因而少量多餐是必要的。点心优先挑选高蛋白高热量的食物，如蒸蛋、馄饨、布丁、牛奶冲蛋或口服养分补充品。饮食尽量守时，时刻到就吃，不用等肚子饿才吃，尽量不要漏掉任何一餐，若食欲真实太差，可请医生开立药物改进食欲。 3.因医治副效果，改动食物质地。 4.防止由于饮食忌讳影响进食：坊间有许多传言并无实证的依据。过火清淡无味或品种过少以至于无变化，可能严重影响食欲，或过火着重蔬菜、生果，形成蛋白质、热量缺乏。 5.无法从天然食物中得到所需养分时，当令补充口服养分补充品。 肺癌七大要点，提高肺癌医治效果「安心照护」 6.留意食物清洁安全：由于白血球削减，免疫力下降，须特别重视食物的清洁安全，防止食物不洁引起感染发作。一切食物均应煮到全熟才可吃、生果应挑选带皮品种，并削皮后再吃、只喝煮沸过的水。 7.适度活动：鼓舞在膂力答应的范围内活动，有漫步、原地踏步或站立甩手，都能够略微影响肠胃活动，不但能够促进食欲，也能够协助保存身体的瘦肉安排削减流失，有益于养分状况的保持。","categories":[{"name":"IOS","slug":"IOS","permalink":"http://yoursite.com/categories/IOS/"}],"tags":[{"name":"肺癌，中医治疗肺癌，中医治疗癌症","slug":"肺癌，中医治疗肺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/肺癌，中医治疗肺癌，中医治疗癌症/"}]},{"title":"乳腺癌早期症状有哪些","slug":"zy7","date":"2017-11-10T06:45:00.000Z","updated":"2017-11-30T16:35:16.733Z","comments":true,"path":"2017/11/10/zy7/","link":"","permalink":"http://yoursite.com/2017/11/10/zy7/","excerpt":"","text":"全球每2分钟发现一个乳腺癌，中国乳腺癌居世界首位，每年死于乳腺癌相当于一次汶川大地震，最小年龄提前到了14岁。 乳腺癌早期的九大症状汇总！ 乳腺癌是女人最常见的恶性肿瘤之一，在我国的发病率也呈逐步走高趋势。乳腺癌最常见的前期临床表现是新发的乳腺肿块，那么除了肿块，乳腺癌还有哪些易被疏忽的临床症状？ 1.乳头干燥、脱屑 如果乳头的皮肤突然变干燥，呈片状、鳞状的脱屑样外观，并向外扩散到乳晕和乳房，这可能是乳腺癌的早期迹象。但要注意，很多人只是皮肤干燥导致的类似症状，很快就能好转，但如果是此类症状持续不缓解，那就需要引起注意了。 2.腋窝区皮肤的淋巴结肿大 很多人都知道乳腺癌易向腋窝淋巴结转移。但有时候人们注意到了腋窝区有肿块但乳房上没有，会认为这不是癌而错过了最佳治疗时机。实际上，乳房本身的肿瘤可能会在自查时漏诊，因此对于有高危因素和到了一定年龄的女性，定期体检才是最可靠的办法。 3.血性乳头溢液 如果乳头出现了自发性的血性分泌物，往往是不正常的征象。通常会在内衣里发现，此时要提高警惕。 乳腺癌早期的九大症状汇总！ 4.乳房皮肤凹陷 可以做这个动作来帮助自己自查：举起一侧手臂高过头顶使得胸肌收缩，此时观察这侧乳房部位的皮肤，如果看到酒窝一样的皮肤凹陷样改变，可能是个比较麻烦的迹象，一定要及时就医。 5.乳头回缩 如果你没有先天性的乳头回缩，而最近发现乳头缩回去了，这也可能是乳腺癌的早期临床表现。 6，酒窝征 “酒窝征”是乳腺癌的一个重要表现！发生酒窝征的原因是肿瘤侵犯了乳腺cooper韧带造成的，这种“酒窝”长在乳房上可是一点儿也不好看啊！ 7，乳房大小不一 乳房的大小和形状发生改变，要多留意多观察乳房的变化，定期检查。 8，乳头周边瘙痒发红 乳头周围的皮肤，发红瘙痒，一定不能忽视，不要以为这是过敏，或者穿内衣不透气。这是乳腺癌的前期征兆。 9，乳房疼痛 部分早期乳腺癌患者虽然在乳房部尚未能够触摸到明确的肿块，但常有局部不适感，特别是绝经后的女性，有时会感到一侧乳房轻度疼痛不适，或一侧肩背部发沉、酸胀不适，甚至牵及该侧的上臂。绝大多数患者无明显疼痛感觉，少数患者以疼痛就诊，疼痛多为阵发性刺痛、隐痛。非到晚期疼痛多不严重。 如果发现有以上状况，要及时就医，及时去检查！早发现！早治疗！早健康！","categories":[{"name":"乳腺癌","slug":"乳腺癌","permalink":"http://yoursite.com/categories/乳腺癌/"}],"tags":[{"name":"乳腺癌，中医治疗乳腺癌，中医治疗癌症","slug":"乳腺癌，中医治疗乳腺癌，中医治疗癌症","permalink":"http://yoursite.com/tags/乳腺癌，中医治疗乳腺癌，中医治疗癌症/"}]}]}